
/* Class = "NSButtonCell"; title = "Nicht benutzte Medien einschließen"; ObjectID = "100045"; */
"100045.title" = "Nicht benutzte Medien einschließen";

/* Class = "NSTextFieldCell"; title = "Bis zu 1 Objekte werden kopiert. 171 KB der Medien wird benötigt, 64,15 GB sind verfügbar."; ObjectID = "100046"; */
"100046.title" = "Bis zu 1 Objekte werden kopiert. 171 KB der Medien wird benötigt, 64,15 GB sind verfügbar.";

/* Class = "NSTextFieldCell"; title = "Sämtliche externe Medien werden gemeinsam mit diesem Dokument kopiert."; ObjectID = "100047"; */
"100047.title" = "Sämtliche externe Medien werden gemeinsam mit diesem Dokument kopiert.";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100049"; */
"100049.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "In den Ordner kopieren"; ObjectID = "100050"; */
"100050.title" = "In den Ordner kopieren";

/* Class = "NSMenuItem"; title = "Aus"; ObjectID = "100051"; */
"100051.title" = "Aus";

/* Class = "NSTextFieldCell"; title = "Medien sammeln:"; ObjectID = "100052"; */
"100052.title" = "Medien sammeln:";
